ru_days = {
    'Понедельник': 1,
    'Вторник': 2,
    'Среда': 3,
    'Четверг': 4,
    'Пятница': 5,
    'Суббота': 6
}
lessons_dict = {
        1: 'Одна пара:',
        2: 'Две пары:',
        3: 'Три пары:',
        4: 'Четыре пары:',
        5: 'Пять пар:',
        6: 'Шесть пар:'
    }

MONTHS = {
    1: 'января',
    2: 'февраля',
    3: 'марта',
    4: 'апреля',
    5: 'мая',
    6: 'июня',
    7: 'июля',
    8: 'августа',
    9: 'сентября',
    10: 'октября',
    11: 'ноября',
    12: 'декабря',

}
ru_days_inv = {v: k for k, v in ru_days.items()}
